[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "oz-image-plugin",
  "tag-wrangler",
  "code-block-copy",
  "obsidian-charts",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-autocomplete-plugin",
  "obsidian-fullscreen-plugin",
  "discordian-plugin",
  "obsidian-dictionary-plugin",
  "media-extended",
  "obsidian-image-toolkit",
  "calendar",
  "obsidian-plotly",
  "quickadd",
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-latex-environments",
  "nldates-obsidian",
  "search-on-internet",
  "obsidian-style-settings"
]